Repository: lizardsystem/lizard-measure
Catalog: lizard_measure/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Description
nl: Omschrijving

source: Valid
nl: Geldig

source: KRW Statuses
nl: Waterlichaam statussen

source: Watertype group
nl: Watertype groep

source: Watertype groups
nl: Watertype groepen

source: Unique code to identify the watertype group
nl: Unieke code om de watertype groep te identificeren

source: Group
nl: Groep

source: Waterbody
nl: Waterlichaam

source: Waterbodies
nl: Waterlichamen

source: Area ident for the case the real Area cannot be imported yet
nl: Gebiedsident voor gebieden die nog niet zijn geïmporteerd

source: Measuring rod
nl: Maatlat

source: Measuring rods
nl: Maatlatten

source: Measuring rod id
nl: Maatlat id

source: Sub measuring rod
nl: Deelmaatlat

source: Unit
nl: Eenheid

source: Sign
nl: Teken

source: Insufficient-moderate limit
nl: Grens ontoereikend-matig

source: limit from insufficient to moderate
nl: Grenswaarde tussen ontoereikend en matig

source: Bad-insufficient limit
nl: Grens slecht-ontoereikend

source: limit from bad to insufficient
nl: Grenswaarde tussen slecht en ontoereikend

source: True if higher is better
nl: Waar als een grotere waarde ook een betere waarde is

source: Steering parameter
nl: Stuurparameter

source: Steering parameters
nl: Stuurparameters

source: Measure category
nl: Maatregel categorie

source: Measure categories
nl: Maatregel categorieën

source: Dimension
nl: Dimensie

source: Conversion factor
nl: Omrekenfactor

source: Units
nl: Eenheden

source: Measure type
nl: Maatregeltype

source: Measure types
nl: Maatregeltypes

source: Class
nl: Klasse

source: Subcategory
nl: Maatregelcategorie

source: Harmonisation
nl: Harmonisatie

source: Combined Name
nl: Samengestelde naam

source: Aquo domain table 'Waterbeheerder'
nl: Aquo domein tabel 'Waterbeheerder'

source: Aquo domain table 'Meetinstantie'
nl: Aquo domein tabel 'Meetinstantie'

source: CBS Municipality
nl: CBS Gemeente

source: KRW portal
nl: KRW portaal

source: Other
nl: Overig

source: Organization
nl: Organisatie

source: Organizations
nl: Organisaties

source: Funding organization
nl: Financieringsorganisatie

source: Funding organizations
nl: Financieringsorganisaties

source: Comment
nl: Opmerking

source: Color is rrggbb
nl: Kleur is rrggbb

source: Color
nl: Kleur

source: Numeric value
nl: Numerieke waarde

source: Measure status
nl: Maatregel status

source: Measure statuses
nl: Maatregel statussen

source: Description of statusupdate. Recommended.
nl: Omschrijving van de statusupdate. Aanbevolen.

source: Expenditure for investment
nl: Investeringsuitgaven

source: Expenditure for exploitation
nl: Exploitatie-uitgaven

source: Measure status moment
nl: Maatregel status moment

source: Measure status moments
nl: Maatregel status momenten

source: Measure period
nl: Maatregel periode

source: Measure periods
nl: Maatregel periodes

source: Ecological Key Factor
nl: Ecologische Sleutel Factor

source: Target
nl: Doel

source: Positive
nl: Positief

source: Negative
nl: Negatief

source: Avg
nl: Gemiddeld

source: Unique code
nl: Unieke code

source: Is a KRW measure
nl: Is een KRW maatregel

source: Source of imported data
nl: Bron van de geïmporteerde data

source: Original date of imported data
nl: Oorspronkelijke datum van de geïmporteerde data

source: Full raw imported data
nl: Volledige weergave van geïmporteerde data

source: Which waterbodies does this measure belong to?
nl: Bij welke waterlichamen hoort deze maatregel?

source: Which areas does this measure belong to?
nl: Bij welke deelgebieden hoort deze maatregel?

source: Area
nl: Deelgebied

source: Categories
nl: Categoriën

source: Initiator of this measure
nl: Initiatiefnemer van deze maatregel

source: Executive of this measure
nl: Uitvoerder van deze maatregel

source: Measure
nl: Maatregel

source: Measures
nl: Maatregelen

source: ESF pattern
nl: ESF patroon

source: ESF patterns
nl: ESF patronen

source: Water manager
nl: Waterbeheerder
